{
  "id": "ore",
  "name": "ORE",
  "description": "En 2018, les étudiants du programme Bachelor ont créé leur propre organisation étudiante visant à gérer la vie des étudiants Bachelor sur le campus, à travers notamment l’organisation d’évènements sociaux et sportifs, de voyages, de salons professionnels, etc. Le conseil d’administration de cette organisation s’appelle L’ORE.\n\nCe nom, issu du mot anglais « lore », fait référence aux traditions et aux savoir-faire véhiculés par un groupe particulier - en l'occurrence, les étudiants du Bachelor - à travers le bouche-à-oreille. Cette organisation a pour objectif de représenter les étudiants du programme, d'établir des traditions sur le long-terme au sein du Bachelor et de permettre aux étudiants d’apporter leur touche personnelle à l’École polytechnique.\n\nEn plus d’améliorer le quotidien des élèves du Bachelor, la L’ORE les aide à acquérir une certaine reconnaissance et visibilité sur le campus et joue un rôle clé dans l'établissement de traditions durables et communes aux autres programmes de l’X.\n\nL’ORE gère également la création de comités étudiants conçus par et pour les élèves du Bachelor, afin de favoriser une vie étudiante diversifiée, dynamique et inclusive qui s’adapte à leur emploi du temps et leur charge de travail. Grâce à un partenariat avec le BDE du Cycle Ingénieur polytechnicien (KES), la principale association étudiante du campus, la L’ORE permet aux étudiants de profiter des installations existantes du campus et de prendre part à la majorité des associations étudiantes (Binets).",
  "linkedin": null,
  "instagram": null,
  "website": null,
  "categoriesId": [
    "bureau-des-eleves"
  ],
  "schoolsId": [
    "ecole-polytechnique"
  ],
  "contestParticipationsId": [],
  "battleParticipationsId": [],
  "categories": [
    {
      "id": "bureau-des-eleves",
      "name": "Bureau des Élèves",
      "icon": "fluent-emoji:school",
      "color": "red"
    }
  ],
  "schools": [
    {
      "id": "ecole-polytechnique",
      "name": "Ecole Polytechnique"
    }
  ],
  "contestParticipations": [],
  "battleParticipations": []
}